Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexWatch/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, th, tr, uk, ur, vi, zh_hans, zh_hant

# watch.status.unavailable
source: Snapshot unavailable
ar: اللقطة غير متاحة
bn: স্ন্যাপশট উপলভ্য নয়
de: Snapshot nicht verfügbar
el: Μη διαθέσιμο στιγμιότυπο
es: Instantánea no disponible
fa: اسنپ‌شات در دسترس نیست
fr: Instantané indisponible
he: תמונת המצב אינה זמינה
hi: स्नैपशॉट उपलब्ध नहीं
id: Snapshot tidak tersedia
it: Istantanea non disponibile
ja: スナップショットを利用できません
ko: 스냅샷을 사용할 수 없음
mr: स्नॅपशॉट उपलब्ध नाही
ms: Syot kilat tidak tersedia
nl: Snapshot niet beschikbaar
pl: Migawka niedostępna
pt_br: Instantâneo indisponível
ro: Instantaneu indisponibil
ru: Снимок недоступен
th: สแนปช็อตไม่พร้อมใช้งาน
tr: Anlık görüntü kullanılamıyor
uk: Знімок недоступний
ur: اسنیپ شاٹ دستیاب نہیں
vi: Ảnh chụp nhanh không khả dụng
zh_hans: 快照不可用
zh_hant: 無法使用快照

# watch.status.unreadable
source: Snapshot unreadable
ar: تعذّرت قراءة اللقطة
bn: স্ন্যাপশট পড়া যাচ্ছে না
de: Snapshot nicht lesbar
el: Μη αναγνώσιμο στιγμιότυπο
es: Instantánea ilegible
fa: اسنپ‌شات خوانده نمی‌شود
fr: Instantané illisible
he: לא ניתן לקרוא את תמונת המצב
hi: स्नैपशॉट पढ़ा नहीं जा सका
id: Snapshot tidak dapat dibaca
it: Istantanea illeggibile
ja: スナップショットを読み取れません
ko: 스냅샷을 읽을 수 없음
mr: स्नॅपशॉट वाचता येत नाही
ms: Syot kilat tidak dapat dibaca
nl: Snapshot onleesbaar
pl: Nie można odczytać migawki
pt_br: Instantâneo ilegível
ro: Instantaneu ilizibil
ru: Не удалось прочитать снимок
th: อ่านสแนปช็อตไม่ได้
tr: Anlık görüntü okunamıyor
uk: Не вдалося прочитати знімок
ur: اسنیپ شاٹ پڑھا نہیں جا سکتا
vi: Không đọc được ảnh chụp nhanh
zh_hans: 快照无法读取
zh_hant: 無法讀取快照

# watch.status.update
source: Update Lorvex to sync
ar: حدّث Lorvex للمزامنة
bn: সিঙ্ক করতে Lorvex আপডেট করুন
de: Aktualisiere Lorvex, um zu synchronisieren
el: Ενημερώστε το Lorvex για συγχρονισμό
es: Actualiza Lorvex
fa: برای همگام‌سازی، Lorvex را به‌روزرسانی کنید
fr: Mettez Lorvex à jour
he: יש לעדכן את Lorvex כדי לסנכרן
hi: सिंक के लिए Lorvex अपडेट करें
id: Perbarui Lorvex untuk menyelaraskan
it: Aggiorna Lorvex
ja: Lorvexをアップデートして同期
ko: Lorvex를 업데이트하여 동기화
mr: सिंक करण्यासाठी Lorvex अपडेट करा
ms: Kemas kini Lorvex untuk menyelaraskan
nl: Werk Lorvex bij om te synchroniseren
pl: Zaktualizuj Lorvex, aby zsynchronizować
pt_br: Atualize o Lorvex
ro: Actualizați Lorvex pentru a sincroniza
ru: Обновите Lorvex для синхронизации
th: อัปเดต Lorvex เพื่อเชื่อมข้อมูล
tr: Eşzamanlamak için Lorvex’i güncelleyin
uk: Оновіть Lorvex для синхронізації
ur: سنک کے لیے Lorvex اپ ڈیٹ کریں
vi: Hãy cập nhật Lorvex để đồng bộ hóa
zh_hans: 更新 Lorvex 以同步
zh_hant: 更新 Lorvex 以同步

# watch.task.blocked
source: Blocked
ar: محظورة
bn: ব্লক করা হয়েছে
de: Blockiert
el: Αποκλεισμένη
es: Bloqueada
fa: مسدود
fr: Bloquée
he: חסומה
hi: अवरुद्ध
id: Diblokir
it: Bloccata
ja: ブロック中
ko: 차단됨
mr: ब्लॉक केलेले
ms: Disekat
nl: Geblokkeerd
pl: Zablokowane
pt_br: Bloqueada
ro: Blocată
ru: Заблокирована
th: ถูกปิดกั้น
tr: Engellendi
uk: Заблоковано
ur: رکا ہوا
vi: Bị chặn
zh_hans: 被阻塞
zh_hant: 受阻

# watch.unavailable.capture
source: Open Lorvex on iPhone or Mac to capture new tasks.
ar: افتح Lorvex على iPhone أو Mac لإضافة مهام جديدة.
bn: নতুন টাস্ক যোগ করতে iPhone বা Mac-এ Lorvex খুলুন।
de: Öffne Lorvex auf dem iPhone oder Mac, um neue Aufgaben zu erfassen.
el: Ανοίξτε το Lorvex στο iPhone ή στο Mac για να προσθέσετε νέες εργασίες.
es: Abre Lorvex en el iPhone o el Mac para añadir tareas nuevas.
fa: برای افزودن کارهای جدید، Lorvex را در iPhone یا Mac باز کنید.
fr: Ouvrez Lorvex sur l’iPhone ou le Mac pour ajouter de nouvelles tâches.
he: כדי להוסיף משימות חדשות, יש לפתוח את Lorvex ב-iPhone או ב-Mac.
hi: नए कार्य जोड़ने के लिए iPhone या Mac पर Lorvex खोलें।
id: Buka Lorvex di iPhone atau Mac untuk mencatat tugas baru.
it: Apri Lorvex su iPhone o Mac per aggiungere nuove attività.
ja: 新しいタスクを追加するには、iPhoneまたはMacでLorvexを開いてください。
ko: 새 할 일을 추가하려면 iPhone 또는 Mac에서 Lorvex를 여세요.
mr: नवीन कार्ये जोडण्यासाठी iPhone किंवा Mac वर Lorvex उघडा.
ms: Buka Lorvex pada iPhone atau Mac untuk mencatat tugas baharu.
nl: Open Lorvex op iPhone of Mac om nieuwe taken vast te leggen.
pl: Otwórz Lorvex na iPhonie lub Macu, aby dodawać nowe zadania.
pt_br: Abra o Lorvex no iPhone ou no Mac para adicionar novas tarefas.
ro: Deschideți Lorvex pe iPhone sau Mac pentru a adăuga sarcini noi.
ru: Откройте Lorvex на iPhone или Mac, чтобы добавлять новые задачи.
th: เปิด Lorvex บน iPhone หรือ Mac เพื่อจดงานใหม่
tr: Yeni görev eklemek için Lorvex’i iPhone veya Mac’te açın.
uk: Відкрийте Lorvex на iPhone або Mac, щоб додавати нові завдання.
ur: نئے کام شامل کرنے کے لیے iPhone یا Mac پر Lorvex کھولیں۔
vi: Hãy mở Lorvex trên iPhone hoặc Mac để ghi nhanh nhiệm vụ mới.
zh_hans: 在 iPhone 或 Mac 上打开 Lorvex 以添加新任务。
zh_hant: 請在 iPhone 或 Mac 上開啟 Lorvex 以新增任務。

# watch.unavailable.refreshing
source: Wait for Lorvex to finish refreshing.
ar: انتظر حتى ينتهي Lorvex من التحديث.
bn: Lorvex-এর রিফ্রেশ শেষ হওয়া পর্যন্ত অপেক্ষা করুন।
de: Warte, bis Lorvex die Aktualisierung abgeschlossen hat.
el: Περιμένετε να ολοκληρώσει το Lorvex την ανανέωση.
es: Espera a que Lorvex termine de actualizar.
fa: صبر کنید تا Lorvex تازه‌سازی را تمام کند.
fr: Attendez que Lorvex ait terminé l’actualisation.
he: יש להמתין ש-Lorvex יסיים לרענן.
hi: Lorvex के रीफ़्रेश होने तक प्रतीक्षा करें।
id: Tunggu hingga Lorvex selesai menyegarkan.
it: Attendi che Lorvex finisca di aggiornare.
ja: Lorvexの更新が完了するまでお待ちください。
ko: Lorvex가 새로 고침을 마칠 때까지 기다리세요.
mr: Lorvex चे रिफ्रेश पूर्ण होईपर्यंत थांबा.
ms: Tunggu sehingga Lorvex selesai menyegar semula.
nl: Wacht tot Lorvex klaar is met vernieuwen.
pl: Poczekaj, aż Lorvex zakończy odświeżanie.
pt_br: Aguarde o Lorvex terminar a atualização.
ro: Așteptați ca Lorvex să termine actualizarea.
ru: Подождите, пока Lorvex закончит обновление.
th: รอให้ Lorvex รีเฟรชเสร็จ
tr: Lorvex’in yenilemeyi bitirmesini bekleyin.
uk: Зачекайте, поки Lorvex завершить оновлення.
ur: ریفریش مکمل ہونے تک Lorvex کا انتظار کریں۔
vi: Hãy đợi Lorvex làm mới xong.
zh_hans: 请等待 Lorvex 完成刷新。
zh_hant: 請等待 Lorvex 完成重新整理。

# watch.calm.done
source: Done
ar: المكتملة
bn: সম্পন্ন
de: Erledigt
el: Ολοκληρώθηκε
es: Completado
fa: انجام شد
fr: Fait
he: בוצע
hi: पूर्ण
id: Selesai
it: Fatto
ja: 完了
ko: 완료
mr: पूर्ण
ms: Selesai
nl: Voltooid
pl: Ukończone
pt_br: Feito
ro: Finalizat
ru: Выполнено
th: เสร็จแล้ว
tr: Tamamlandı
uk: Виконано
ur: مکمل
vi: Xong
zh_hans: 已完成
zh_hant: 完成

# watch.calm.until
source: Until %@
ar: حتى %@
bn: %@ পর্যন্ত
de: Bis %@
el: Έως %@
es: Hasta %@
fa: تا %@
fr: Jusqu’à %@
he: עד %@
hi: %@ तक
id: Hingga %@
it: Fino a %@
ja: %@まで
ko: %@까지
mr: %@ पर्यंत
ms: Sehingga %@
nl: Tot %@
pl: Do %@
pt_br: Até %@
ro: Până la %@
ru: До %@
th: จนถึง %@
tr: %@ saatine kadar
uk: До %@
ur: %@ تک
vi: Đến %@
zh_hans: %@ 结束
zh_hant: %@ 結束

# watch.complication.name
source: Lorvex Today
ar: Lorvex اليوم
bn: Lorvex আজ
de: Lorvex Heute
el: Lorvex Σήμερα
es: Lorvex Hoy
fa: Lorvex امروز
fr: Lorvex Aujourd’hui
he: Lorvex היום
hi: Lorvex आज
id: Lorvex Hari Ini
it: Lorvex Oggi
ja: Lorvex 今日
ko: Lorvex 오늘
mr: Lorvex आज
ms: Lorvex Hari Ini
nl: Lorvex Vandaag
pl: Lorvex Dzisiaj
pt_br: Lorvex Hoje
ro: Lorvex Astăzi
ru: Lorvex Сегодня
th: Lorvex วันนี้
tr: Lorvex Bugün
uk: Lorvex Сьогодні
ur: Lorvex آج
vi: Lorvex Hôm nay
zh_hans: Lorvex 今天
zh_hant: Lorvex 今天

# watch.complication.description
source: Shows how many tasks are left today and the one at the top.
ar: يعرض عدد المهام المتبقية اليوم والمهمة الأولى في القائمة.
bn: আজ কতগুলি টাস্ক বাকি আছে এবং সবার উপরের টাস্কটি দেখায়।
de: Zeigt, wie viele Aufgaben heute noch offen sind und welche ganz oben steht.
el: Εμφανίζει πόσες εργασίες απομένουν σήμερα και την πρώτη στη λίστα.
es: Muestra cuántas tareas quedan hoy y la primera de la lista.
fa: تعداد کارهای باقی‌مانده برای امروز و کار بالای فهرست را نشان می‌دهد.
fr: Affiche le nombre de tâches restantes aujourd’hui et celle qui est en tête.
he: מציג כמה משימות נותרו להיום ואת המשימה שבראש הרשימה.
hi: आज कितने कार्य बाकी हैं और सबसे ऊपर कौन-सा है, यह दिखाता है।
id: Menampilkan jumlah tugas yang tersisa hari ini dan tugas teratas.
it: Mostra quante attività restano oggi e quella in cima.
ja: 今日の残りタスク数と、先頭のタスクを表示します。
ko: 오늘 남은 할 일 수와 맨 위 할 일을 표시합니다.
mr: आज किती कार्ये शिल्लक आहेत आणि सर्वात वरचे कार्य दाखवते.
ms: Menunjukkan bilangan tugas yang berbaki hari ini dan tugas teratas.
nl: Toont hoeveel taken er vandaag nog zijn en welke bovenaan staat.
pl: Pokazuje, ile zadań zostało na dziś i które jest pierwsze.
pt_br: Mostra quantas tarefas restam hoje e a primeira da lista.
ro: Afișează câte sarcini au mai rămas astăzi și care este prima.
ru: Показывает, сколько задач осталось на сегодня и какая из них первая.
th: แสดงจำนวนงานที่เหลือวันนี้และงานแรกสุด
tr: Bugün kaç görevin kaldığını ve en üstteki görevi gösterir.
uk: Показує, скільки завдань залишилося на сьогодні та яке з них перше.
ur: آج کتنے کام باقی ہیں اور سب سے اوپر والا کون سا ہے، یہ دکھاتا ہے۔
vi: Hiển thị số nhiệm vụ còn lại hôm nay và nhiệm vụ đứng đầu.
zh_hans: 显示今天还剩几项任务，以及排在最前面的一项。
zh_hant: 顯示今天剩下的任務數量，以及最上方的任務。

# watch.action.defer.a11y
source: Defer until tomorrow
ar: تأجيل إلى الغد
bn: আগামীকাল পর্যন্ত পিছিয়ে দিন
de: Auf morgen verschieben
el: Αναβολή για αύριο
es: Aplazar hasta mañana
fa: موکول کردن به فردا
fr: Reporter à demain
he: דחייה למחר
hi: कल पर टालें
id: Tunda hingga besok
it: Rimanda a domani
ja: 明日まで延期
ko: 내일까지 미루기
mr: उद्यापर्यंत पुढे ढकला
ms: Tangguhkan hingga esok
nl: Stel uit tot morgen
pl: Odłóż na jutro
pt_br: Adiar para amanhã
ro: Amânați pentru mâine
ru: Отложить на завтра
th: เลื่อนไปเป็นพรุ่งนี้
tr: Yarına ertele
uk: Відкласти на завтра
ur: کل تک ملتوی کریں
vi: Hoãn đến ngày mai
zh_hans: 推迟到明天
zh_hant: 延後到明天

# watch.action.pause
source: Pause
ar: إيقاف مؤقت
bn: পজ করুন
de: Pausieren
el: Παύση
es: Pausar
fa: مکث
he: השהיה
hi: रोकें
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시 정지
mr: पॉज करा
ms: Jeda
nl: Pauzeer
pl: Pauza
pt_br: Pausar
ro: Suspendați
ru: Пауза
th: หยุดพัก
tr: Duraklat
uk: Пауза
ur: موقوف کریں
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

# watch.action.pause.hint
source: Takes %@ out of the started tasks
ar: يزيل %@ من المهام التي بدأ العمل عليها
bn: “%@” শুরু হওয়া টাস্কের তালিকা থেকে সরায়
de: Nimmt %@ aus den gestarteten Aufgaben heraus
el: Αφαιρεί την εργασία %@ από τις εργασίες που έχουν ξεκινήσει
es: Quita “%@” de las tareas iniciadas
fa: «%@» را از کارهای شروع‌شده خارج می‌کند
fr: Retire « %@ » des tâches démarrées
he: מוציא את "%@" מהמשימות שהותחלו
hi: “%@” को शुरू हुए कार्यों से हटाता है
id: Mengeluarkan %@ dari tugas yang dimulai
it: Toglie “%@” dalle attività iniziate
ja: 「%@」を開始済みのタスクから外します
ko: 시작된 할 일에서 “%@” 항목을 제외합니다
mr: ‘%@’ सुरू झालेल्या कार्यांमधून काढते
ms: Mengeluarkan %@ daripada tugas yang dimulakan
nl: Haalt %@ uit de gestarte taken
pl: Usuwa „%@” z rozpoczętych zadań
pt_br: Remove “%@” das tarefas iniciadas
ro: Scoate sarcina %@ din sarcinile începute
ru: Убирает «%@» из начатых задач
th: เอา %@ ออกจากงานที่เริ่มแล้ว
tr: “%@” görevini başlatılan görevlerden çıkarır
uk: Прибирає «%@» із розпочатих завдань
ur: "%@" کو شروع کیے گئے کاموں سے نکال دیتا ہے
vi: Đưa %@ ra khỏi các nhiệm vụ đã bắt đầu
zh_hans: 将“%@”移出已开始的任务
zh_hant: 將「%@」從已開始的任務中移除

# watch.action.start
source: Start
ar: بدء
bn: শুরু করুন
de: Starten
el: Έναρξη
es: Iniciar
fa: شروع
fr: Démarrer
he: התחלה
hi: शुरू करें
id: Mulai
it: Inizia
ja: 開始
ko: 시작
mr: सुरू करा
ms: Mula
pt_br: Iniciar
ro: Începeți
ru: Начать
th: เริ่ม
tr: Başlat
uk: Почати
ur: شروع کریں
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# watch.action.start.hint
source: Marks %@ as started
ar: يعلّم %@ كمهمة بدأ العمل عليها
bn: “%@” শুরু হয়েছে বলে চিহ্নিত করে
de: Markiert %@ als gestartet
el: Επισημαίνει την εργασία %@ ως ξεκινημένη
es: Marca “%@” como iniciada
fa: «%@» را شروع‌شده علامت می‌زند
fr: Marque « %@ » comme démarrée
he: מסמן את "%@" כמשימה שהותחלה
hi: “%@” को शुरू हुआ चिह्नित करता है
id: Menandai %@ sebagai dimulai
it: Segna “%@” come iniziata
ja: 「%@」を開始済みにします
ko: “%@” 항목을 시작됨으로 표시합니다
mr: ‘%@’ सुरू झाले म्हणून चिन्हांकित करते
ms: Menandakan %@ sebagai dimulakan
nl: Markeert %@ als gestart
pl: Oznacza „%@” jako rozpoczęte
pt_br: Marca “%@” como iniciada
ro: Marchează sarcina %@ ca începută
ru: Отмечает «%@» как начатую
th: ทำเครื่องหมาย %@ ว่าเริ่มแล้ว
tr: “%@” görevini başlatıldı olarak işaretler
uk: Позначає «%@» як розпочате
ur: "%@" کو شروع شدہ کے طور پر نشان زد کرتا ہے
vi: Đánh dấu %@ là đã bắt đầu
zh_hans: 将“%@”标记为已开始
zh_hant: 將「%@」標示為已開始

# watch.complication.left
source: left
ar: متبقية
bn: বাকি
de: übrig
el: ακόμη
es: pend.
fa: باقی
fr: à faire
he: נותרו
hi: बाकी
id: sisa
it: da fare
ja: 残り
ko: 남음
mr: शिल्लक
ms: berbaki
nl: over
pl: zost.
pt_br: a fazer
ro: rămase
ru: ост.
th: เหลือ
tr: kaldı
uk: зал.
ur: باقی
vi: còn
zh_hans: 剩余
zh_hant: 剩餘

# watch.complication.min
source: min
ar: د
bn: মিনিট
el: λ.
fa: دقیقه
he: דק׳
hi: मिनट
id: mnt
ja: 分
ko: 분
mr: मि.
ru: мин
th: นาที
tr: dk
uk: хв
ur: منٹ
vi: phút
zh_hans: 分钟
zh_hant: 分

# watch.complication.running.a11y
source: %@ left
ar: المتبقي %@
bn: %@ বাকি
de: Noch %@
el: %@ ακόμη
es: Tiempo restante: %@
fa: %@ باقی
fr: Temps restant : %@
he: נותרו %@
hi: %@ बाकी
id: %@ tersisa
it: Tempo rimanente: %@
ja: 残り%@
ko: %@ 남음
mr: %@ शिल्लक
ms: %@ berbaki
nl: Nog %@
pl: Zostało %@
pt_br: Tempo restante: %@
ro: Timp rămas: %@
ru: Осталось %@
th: เหลือ %@
tr: %@ kaldı
uk: Залишилося %@
ur: %@ باقی
vi: Còn %@
zh_hans: 还剩 %@
zh_hant: 剩下 %@

# watch.task.actions.hint
source: Shows this task’s actions
ar: يعرض إجراءات هذه المهمة
bn: এই টাস্কের অ্যাকশন দেখায়
de: Zeigt die Aktionen dieser Aufgabe
el: Εμφανίζει τις ενέργειες αυτής της εργασίας
es: Muestra las acciones de esta tarea
fa: اقدام‌های این کار را نشان می‌دهد
fr: Affiche les actions de cette tâche
he: מציג את הפעולות של המשימה הזו
hi: इस कार्य की कार्रवाइयाँ दिखाता है
id: Menampilkan tindakan untuk tugas ini
it: Mostra le azioni di questa attività
ja: このタスクの操作を表示します
ko: 이 할 일의 동작을 표시합니다
mr: या कार्याच्या कृती दाखवते
ms: Menunjukkan tindakan untuk tugas ini
nl: Toont de acties van deze taak
pl: Pokazuje akcje dla tego zadania
pt_br: Mostra as ações desta tarefa
ro: Afișează acțiunile acestei sarcini
ru: Показывает действия для этой задачи
th: แสดงการดำเนินการของงานนี้
tr: Bu görevin eylemlerini gösterir
uk: Показує дії для цього завдання
ur: اس کام کے اقدامات دکھاتا ہے
vi: Hiển thị các thao tác của nhiệm vụ này
zh_hans: 显示这项任务的操作
zh_hant: 顯示此任務的操作

# watch.task.overdue
source: Overdue
ar: متأخرة
bn: বকেয়া
de: Überfällig
el: Εκπρόθεσμη
es: Vencida
fa: عقب‌افتاده
fr: En retard
he: באיחור
hi: अतिदेय
id: Terlewat
it: In ritardo
ja: 期限切れ
ko: 기한 초과
mr: ओव्हरड्यू
ms: Lewat
nl: Verlopen
pl: Zaległe
pt_br: Atrasada
ro: Restantă
ru: Просрочено
th: เกินกำหนด
tr: Gecikmiş
uk: Прострочено
ur: تاخیر کا شکار
vi: Quá hạn
zh_hans: 已逾期
zh_hant: 已逾期

# watch.task.started
source: Started
ar: تم البدء
bn: শুরু হয়েছে
de: Gestartet
el: Ξεκίνησε
es: Iniciada
fa: شروع‌شده
fr: Démarrée
he: התחילה
hi: शुरू हुआ
id: Dimulai
it: Iniziata
ja: 開始済み
ko: 시작됨
mr: सुरू झाले
ms: Dimulakan
nl: Gestart
pl: Rozpoczęte
pt_br: Iniciada
ro: Începută
ru: Начата
th: เริ่มแล้ว
tr: Başlandı
uk: Розпочато
ur: شروع شدہ
vi: Đã bắt đầu
zh_hans: 已开始
zh_hant: 已開始

# watch.today.all_clear
source: All clear
ar: تم إنجاز كل شيء
bn: সব হয়ে গেছে
de: Alles erledigt
el: Όλα καθαρά
es: Todo al día
fa: همه انجام شد
fr: Tout est fait
he: הכול הושלם
hi: सब पूरा हो गया
id: Semua selesai
it: Tutto fatto
ja: すべて完了
ko: 모두 완료
mr: सर्व झाले
ms: Semua selesai
nl: Alles gedaan
pl: Wszystko zrobione
pt_br: Tudo em dia
ro: Totul rezolvat
ru: Всё сделано
th: เรียบร้อยหมดแล้ว
tr: Hepsi tamam
uk: Усе зроблено
ur: سب مکمل
vi: Đã xong hết
zh_hans: 全部完成
zh_hant: 全部完成

# watch.today.done_count
source: %lld done today
ar: %lld مكتملة اليوم
bn: আজ %lldটি সম্পন্ন
de: %lld heute erledigt
el: %lld ολοκληρώθηκαν σήμερα
es: %lld completadas hoy
fa: %lld انجام‌شده امروز
fr: %lld terminées aujourd’hui
he: %lld הושלמו היום
hi: आज %lld पूर्ण
id: %lld selesai hari ini
it: %lld completate oggi
ja: 今日の完了：%lld件
ko: 오늘 %lld개 완료
mr: आज %lld पूर्ण
ms: %lld selesai hari ini
nl: %lld vandaag voltooid
pl: Ukończone dziś: %lld
pt_br: %lld concluídas hoje
ro: %lld finalizate astăzi
ru: %lld выполнено сегодня
th: วันนี้เสร็จแล้ว %lld งาน
tr: Bugün %lld tamamlandı
uk: %lld виконано сьогодні
ur: آج %lld مکمل
vi: %lld xong hôm nay
zh_hans: 今天已完成 %lld 项
zh_hant: 今天完成 %lld 個

# watch.today.more
source: %lld more today
ar: %lld أخرى اليوم
bn: আজ আরও %lldটি
de: %lld weitere heute
el: %lld ακόμη σήμερα
es: %lld más hoy
fa: %lld کار دیگر امروز
fr: %lld de plus aujourd’hui
he: עוד %lld להיום
hi: आज %lld और
id: %lld lainnya hari ini
it: %lld in più oggi
ja: 今日はほか%lld件
ko: 오늘 %lld개 더 있음
mr: आज आणखी %lld
ms: %lld lagi hari ini
nl: nog %lld vandaag
pl: Jeszcze %lld na dziś
pt_br: mais %lld hoje
ro: încă %lld astăzi
ru: Ещё %lld на сегодня
th: วันนี้อีก %lld งาน
tr: Bugün %lld görev daha
uk: Ще %lld на сьогодні
ur: آج %lld اور
vi: %lld nữa hôm nay
zh_hans: 另有 %lld 项
zh_hant: 今天另有 %lld 個

# watch.today.nothing_left
source: Nothing left for today.
ar: لم يتبقَّ شيء لليوم.
bn: আজকের জন্য আর কিছু বাকি নেই।
de: Für heute ist nichts mehr übrig.
el: Δεν απομένει τίποτα για σήμερα.
es: No queda nada para hoy.
fa: برای امروز چیزی باقی نمانده است.
fr: Plus rien pour aujourd’hui.
he: לא נשאר דבר להיום.
hi: आज के लिए कुछ बाकी नहीं।
id: Tidak ada yang tersisa untuk hari ini.
it: Non resta nulla per oggi.
ja: 今日の残りはありません。
ko: 오늘 남은 할 일이 없습니다.
mr: आजसाठी काहीही शिल्लक नाही.
ms: Tiada lagi untuk hari ini.
nl: Er is niets meer over voor vandaag.
pl: Na dziś nic nie zostało.
pt_br: Nada mais para hoje.
ro: Nu mai rămâne nimic pentru astăzi.
ru: На сегодня ничего не осталось.
th: ไม่เหลืออะไรสำหรับวันนี้
tr: Bugün için kalan bir şey yok.
uk: На сьогодні нічого не залишилося.
ur: آج کے لیے کچھ باقی نہیں۔
vi: Hôm nay không còn gì nữa.
zh_hans: 今天没有剩下的任务。
zh_hant: 今天沒有剩餘的任務。

# watch.today.title
source: Today
ar: اليوم
bn: আজ
de: Heute
el: Σήμερα
es: Hoy
fa: امروز
fr: Aujourd’hui
he: היום
hi: आज
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
mr: आज
ms: Hari Ini
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

# watch.unavailable.task_action
source: Open Lorvex on iPhone to change tasks.
ar: افتح Lorvex على iPhone لتغيير المهام.
bn: টাস্ক বদলাতে iPhone-এ Lorvex খুলুন।
de: Öffne Lorvex auf dem iPhone, um Aufgaben zu ändern.
el: Ανοίξτε το Lorvex στο iPhone για να αλλάξετε εργασίες.
es: Abre Lorvex en el iPhone para cambiar tareas.
fa: برای تغییر کارها، Lorvex را در iPhone باز کنید.
fr: Ouvrez Lorvex sur l’iPhone pour modifier les tâches.
he: כדי לשנות משימות, יש לפתוח את Lorvex ב-iPhone.
hi: कार्य बदलने के लिए iPhone पर Lorvex खोलें।
id: Buka Lorvex di iPhone untuk mengubah tugas.
it: Apri Lorvex su iPhone per modificare le attività.
ja: タスクを変更するには、iPhoneでLorvexを開いてください。
ko: 할 일을 변경하려면 iPhone에서 Lorvex를 여세요.
mr: कार्ये बदलण्यासाठी iPhone वर Lorvex उघडा.
ms: Buka Lorvex pada iPhone untuk mengubah tugas.
nl: Open Lorvex op iPhone om taken te wijzigen.
pl: Otwórz Lorvex na iPhonie, aby zmieniać zadania.
pt_br: Abra o Lorvex no iPhone para alterar tarefas.
ro: Deschideți Lorvex pe iPhone pentru a modifica sarcinile.
ru: Откройте Lorvex на iPhone, чтобы изменять задачи.
th: เปิด Lorvex บน iPhone เพื่อเปลี่ยนแปลงงาน
tr: Görevleri değiştirmek için Lorvex’i iPhone’da açın.
uk: Відкрийте Lorvex на iPhone, щоб змінювати завдання.
ur: کاموں میں تبدیلی کے لیے iPhone پر Lorvex کھولیں۔
vi: Hãy mở Lorvex trên iPhone để thay đổi nhiệm vụ.
zh_hans: 在 iPhone 上打开 Lorvex 以更改任务。
zh_hant: 請在 iPhone 上開啟 Lorvex 以變更任務。

# watch.complication.remaining.a11y
source: %lld tasks left today
ar: %lld مهمة متبقية اليوم
bn: আজ %lldটি টাস্ক বাকি
de: %lld Aufgaben heute noch übrig
el: Απομένουν %lld εργασίες για σήμερα
es: Quedan %lld tareas para hoy
fa: %lld کار برای امروز باقی مانده است
fr: %lld tâches restantes aujourd’hui
he: %lld משימות נותרו להיום
hi: आज %lld कार्य बाकी
id: %lld tugas tersisa hari ini
it: %lld attività rimaste oggi
ja: 今日の残りは%lld件です
ko: 오늘 남은 할 일 %lld개
mr: आज %lld कार्ये शिल्लक
ms: %lld tugas berbaki hari ini
nl: %lld taken nog over voor vandaag
pl: Na dziś zostało %lld zadania
pt_br: %lld tarefas restantes hoje
ro: %lld de sarcini rămase astăzi
ru: На сегодня осталось %lld задачи
th: วันนี้เหลืองาน %lld รายการ
tr: Bugün %lld görev kaldı
uk: На сьогодні залишилося %lld завдання
ur: آج %lld کام باقی ہیں
vi: Còn %lld nhiệm vụ hôm nay
zh_hans: 今天还剩 %lld 项任务
zh_hant: 今天還剩 %lld 個任務
